src/JOYAS/JoyasBundle/Afip/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHIQYJKoZIhvcNAQcCoIIHEjCCBw4CAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTM5MDAyMDI2PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOC0xMC0wOFQxMjozMTo0NiswMDowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTgtMTAtMDhUMTI6MzU6NDYrMDA6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNTMIIDTzCCAjegAwIBAgIIDrjKrf04x8MwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTE4MDcyNzE4MDM1MFoXDTIwMDcyNjE4MDM1
MFowNTEYMBYGA1UEAwwPQ29uc3VsdGFzUGFkcm9uMRkwFwYDVQQFExBDVUlUIDIw
MzUzMjQ2MzIyMIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEA0aH4KRx2
xNCjRl+Ga922efW7RJhOynFc3S2mQCrN4YJt4xDPA3ByyNk5ktU/sfP7jTI5Fu//
b6+run8G2L2oP3p+ezzigsfhaIGJwiFA/tvN+EPEYazSo2VQNPHwWWfVg1X8Qk/Q
MrXkCCH6EmPvm4pNp3rATzeI9jsZshcX7moxug1+ed2dED7VYyoZnfNv4AH+kBNf
bRZrH1ATY+/UTzrpuplqMdMtudoER/qsmlCPOOqHWKadBt5qFTfGhso4sGxM7iPb
i4djaK2L0FazchJDiqcCEe7oCWgV7DENZEpU4ocsfRJAZ45pNjfPQxixbGrDltOA
yYf1nj2YKeDSvwIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFLOy
0//96bre3o2vESGc1iB98k9vMB0GA1UdDgQWBBQafqHWyApQjYNPcwIVIHYJAaVK
ZTAOBgNVHQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAG+4n139PfaggCWJ
5HC/qP8EyiDnuB1C+qsm66OHIgcVhtoOdZFnhtFAFawd1fQwThvllKxaT7wr4gsM
mLUmGLCmyKbuXtPgvUvKk2itPljdBt5YEMR0zhcVPSvVQyIMbH2Y6I5Bz4wZ6Bc7
U6fOp4eetffR7fS4prZO/5IRJ4s8D0Dl6uzhhd5fYOLe/xWrJ0smE2fTysAPIm95
UWq0Mo975SFD53VaC087x6uVLY2h7JQ/6WseRIca90Xp6uPZy6gUHTzKNy9EGeyy
IADkzP1DbqNwwrXeUmU9KviWo1XjASYbP6n7pxtfxbeTYovo6GarFwQwjpwkKMva
atZHsYUxggJsMIICaAIBATBEMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0
MQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUgIIDrjKrf04x8MwDQYJYIZIAWUD
BAIBBQCggfowGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUx
DxcNMTgxMDA4MTIzMzQ2WjAvBgkqhkiG9w0BCQQxIgQgXSrhAfPdovjkRlLnhFwI
wkWyH+kRua0LoUTN3tOgzbAwgY4GCSqGSIb3DQEJDzGBgDB+MAsGCWCGSAFlAwQB
KjAIBgYqhQMCAgkwCAYGKoUDAgIVMAsGCWCGSAFlAwQBFjALBglghkgBZQMEAQIw
CgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0GCCqGSIb3DQMCAgFAMAcGBSsO
AwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEBAQUABIIBACCXjZstnsevzKrQ
ldcFrdN1qVhKxMMBehp5nDF777L2yMDhFDhbIniuxagVI/A40w2sXKtRA2dKocCP
8iTs7DWsG/sYdNFJoljSHa6BiD/Qixl0QbRpTMGhxPzLBNSWlJN+9IPF0j6la4S8
5N8ETOtc4Ywyf4pA/NlJOrN/Q8xHjKV+bVRCUBWmm+s0IGyFOTcNwH1VjvfctmgY
e/tEVYwzY64Ez6tmPUkZUS+httzKvvu4SNYRuqbbmjYFg7pmm1ZWD+215l+k0PeM
HSjd5mojHZZoMzNjL4JhTl8ohIfD7vhqdOVp63q+/QmqdL53yatoO5H9NFelx7c+
Qh5UPac=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
